[
    {
        "type": "Пищевые отходы",
        "description": "К ним относятся обрезки мяса и рыбы, шелуха, очистки, кожура фруктов и овощей, которые остаются после их употребления в пищу. Кроме того, в мусорное ведро попадают те продукты питания, которые неправильно хранятся, готовятся или используются человеком. Это и недоеденный обед, и купленная без необходимости еда, которая портится и отправляется в помойку.",
        "yard_type": "контейнерная площадка"
    },
    {
        "type": "Пластик",
        "description": "Пожалуй, самая многочисленная категория отходов. Более половины всего бытового мусора составляет упаковка (5). А это, как правило, пластик. Сломанные игрушки, горшки для цветов, бутылки из-под мыла и шампуня, зубные щетки, пакеты, пленка — все это тоже пластик. Попадая на полигон, он распадается на части, становится постепенно микропластиком. Почти весь выброшенный кем-то пластик до сих пор существует.a",
        "yard_type": "контейнерная площадка"
    },
    {
        "type": "Макулатура",
        "description": "Привычка собирать макулатуру у старшего поколения возникла еще в советские времена. Настоящий бум произошел в тот момент, когда стало понятно, что бумага может служить вторсырьем. Переработке подлежат газеты, журналы (в том числе глянцевые), книги, тетради, картон, рекламные листовки, календари, крафт-бумага.",
        "yard_type": "контейнерная площадка"
    },
    {
        "type": "Стекло",
        "description": "По своему составу считается самым экологичным материалом. Ведь оно состоит из песка, соды и извести. Однако для того, чтобы стекло распалось на составляющие, потребуется около 1000 лет. К стеклянным отходам относят целые бутылки и банки или их осколки, разбитые стаканы, рюмки и бокалы, окна, флаконы. Стекло подлежит переработке. Его даже можно использовать как вторсырье много раз.",
        "yard_type": "контейнерная площадка"
    },
    {
        "type": "Резина",
        "description": "Благодаря своим свойствам резина прочно вошла в нашу жизнь. Наиболее распространенный резиновый мусор — это, конечно же, автомобильные шины. Они относятся к малоопасным отходам, их можно использовать в качестве вторичного сырья. В России есть десятки предприятий по переработке шин. Также к этой категории относятся коврики или резиновая обувь.",
        "yard_type": "контейнерная площадка"
    },
    {
        "type": "Текстиль",
        "description": "Срок разложения такого мусора напрямую зависит от материала изготовления. Например, тонкая ситцевая сорочка распадется за пару недель, пальто из шерсти — за год, а синтетические изделия, возможно, никогда.",
        "yard_type": "контейнерная площадка"
    },
    {
        "type": "Строительный мусор",
        "description": "Это целая группа отходов. Как после строительства, так и после ремонта остаются горы мусора, которые отправляются на полигоны. Это бой кирпича, бетон, шифер, металл, а также пиломатериалы (опилки и щепки в том числе). Все они могут быть вторично переработаны.",
        "yard_type": "бункер для сбора крупногабаритного мусора"
    },
    {
        "type": "Опасные и чрезвычайно опасные отходы",
        "description": "Исходя из названия, это те отходы, которые несут ощутимый вред как человеку, так и экосистеме в целом. Опасный мусор нельзя просто взять и выбросить в контейнер. Его нужно сдавать специальные места и спецконтейнеры.",
        "yard_type": "??????"
    }
]